{
    "tips": [
        {"id":1,"type":1,"title":"【伙伴属性】","des":"1.气势：影响主线关卡中名声的消耗|2.智谋：影响办差、祈福所获得的阅历|3.政略：影响办差、祈福所获得的银两|4.魅力：影响办差、祈福所获得的名声","guide":10001},
        {"id":2,"type":1,"title":"【伙伴培养】","des":"1.等级：消耗阅历提升伙伴等级|2.提拔：满级后消耗指定道具提升伙伴等级、资质等级上限"},
        {"id":3,"type":1,"title":"【伙伴资质】","des":"1.资质影响伙伴的基础属性，伙伴等级越高，资质加成的属性越高|2.可使用强化卷轴或消耗资质经验提升伙伴资质"},
        {"id":4,"type":1,"title":"【伙伴特长】","des":"1.每个伙伴有两个特长，以理服人影响廷斗玩法中伙伴的暴击概率，以德服人影响暴击伤害|2.可消耗特长经验进行升级|3.特长经验可从书院中获得"},
        {"id":41,"type":1,"title":"【领袖气质】","des":"1.同时拥有同种领袖气质所指定的伙伴，将可以激活该种领袖气质。|2.将会拥有多种领袖气质，每种领袖气质激活所需的伙伴将有所不同。|3.领袖气质被激活后，能增加所有伙伴的全部属性。|4.可以点击打开领袖气质，为领袖气质提升等级。提升等级后，所能增加的属性也会提升。"},
        {"id":42,"type":1,"title":"【伙伴羁绊】","des":"1.通过主线关卡、书信、出城、羁绊故事、日常特殊奖励、郊祀献礼、皇子应援等玩法可以获得。|2.羁绊升级后，能触发更多的羁绊事件和剧情。|3.羁绊等级提升，将按比例提升该伙伴的属性数值。"},
        {"id":43,"type":1,"title":"【其他养成】","des":"1.收集和激活套装，能有效的提升伙伴属性。同时套装效果升级后，能进一步提高所有伙伴的属性。|2.通过许愿树重复获得的剧情计入升级经验，升级后剧情增加对应伙伴的属性也随之提高|3.许愿树中，激活每颗树所有的羁绊剧情，可增加全体伙伴相应属性"},
        {"id":5,"type":2,"title":"【知己属性】","des":"1.好感：影响出游获得徒弟的属性|2.能力：影响问候及出游时知己经验的获得","guide":10100},
        {"id":6,"type":2,"title":"【知己互动】","des":"1.随机问候：消耗1点精力随机问候一名已结识知己并获得好感与经验，精力每半小时恢复1点|2.随机出游：消耗1点出游次数随机与一名已结识知己出游并获得好感，有较低概率结识新徒弟，出游次数每半小时恢复1点|3.问候：问候当前知己，可获得好感与经验|4.出游：与当前知己出游，可获得好感，有较高概率结识新徒弟|5.赏赐：可赏赐当前知己道具直接提升好感与能力"},
        {"id":7,"type":2,"title":"【知己技能】","des":"升级技能可提升指定伙伴属性"},
        {"id":44,"type":2,"title":"【知己友情】","des":"1.通过主线关卡、书信、出城、日常特殊奖励等玩法可以获得。|2.友情等级升级后，能触发更多的事件和剧情。|3.友情等级提升后，能按一定比例提升该知己的能力属性数值。"},
        {"id":8,"type":3,"title":"【徒弟培养】","des":"1.属性：与知己的好感影响徒弟的属性|2.等级：消耗1点活力培养徒弟，活力每3小时恢复1点","guide":10800},
        {"id":9,"type":3,"title":"【幼年天资】","des":"知己的好感决定徒弟的初始天资，天资影响等级上限，最高为50级"},
        {"id":10,"type":3,"title":"【成年身份】","des":"徒弟满级后可出师，出师后的身份由总属性决定。出师后的徒弟可通过“红娘”前往联姻阁内查看。"},
        {"id":11,"type":4,"title":"【联姻规则】","des":"1.我的徒弟可与其他玩家的徒弟进行联姻，联姻后获得对方徒弟的属性加成，提升势力|2.联姻需消耗指定道具。高手、国手、大师联姻消耗定情珠，宗师、圣手联姻消耗同心玉|3.全服提亲时可选择是否与更低身份的其他玩家徒弟联姻"},
        {"id":12,"type":5,"title":"【历练规则】","des":"1.可安排徒弟（未婚已婚皆可）进行外出历练|2.招亲、提亲中的徒弟不可历练|3.出行方式：出行方式越高级，徒弟将去往更远的地方，归来时携带的奖励越好|4.行李：行李越昂贵，徒弟历练的时间越长，归来时携带的奖励越好|5.勋贵4解锁一键徒弟归来功能，勋贵5解锁一键放置功能，第11个外出历练开始需要勋贵5以上才可购买|6.自动使用上一次配置，如有修改位置，则空出的位置将无法一键历练，需重新手动放置"},
        {"id":13,"type":6,"title":"【玩法规则】","des":"1.消耗1点体力与运势可随机在城外逛逛|2.体力与运势每半小时恢复1点|3.有概率触发普通事件，获得资源奖励，当触发伙伴、知己事件时还可提升对应伙伴、知己的好感、羁绊等属性运势|4.运势的高低影响触发事件类型|5.等级达到五等宗女才可以随处看看","guide":10200},
        {"id":14,"type":7,"title":"","des":"圣上忙于政务无暇分身，遂命九位皇子轮流代天子行郊祀之礼。"},
        {"id":15,"type":7,"title":"【开启时间】","des":"19:00-23:00"},
        {"id":16,"type":7,"title":"【献礼规则】","des":"1.可选择已拥有的伙伴进行献礼|2.伙伴与玩家的羁绊等级越高，可献礼的次数则越多（最多5次），该伙伴可花费元宝额外购买的献礼次数也越多|3.排行榜上的玩家均可获得额外奖励，依据玩家献礼份额来计算|4.献礼中，最后一位献礼成功的玩家，将额外获得100积分+随机提拔道具"},
        {"id":17,"type":7,"title":"【献礼方式】","des":"1.精心献礼：|消耗一定数量的银两，获得少量献礼积分和极少该皇子的羁绊值|进行献礼的伙伴魅力越高，可获得的献礼积分则越多。|2.特殊献礼：|消耗一定数量的元宝，获得大量献礼积分和大量该皇子的羁绊值|进行献礼的伙伴魅力越高，可获得的献礼积分则越多。"},
        {"id":18,"type":8,"title":"【知己烹饪】","des":"1.可在闲置炉灶派遣知己烹饪，烹饪需要消耗食材，食材可用银两购买|2.烹饪时间根据菜肴不同有所不同，时间结束才可获得奖励|3.每位知己有着不同的拿手菜肴|4.烹饪席位最多可扩充至28个|5.第19个烹饪席位开始需要勋贵5以上才可购买|6.烹饪等级提升后，将提高制作出更多菜肴的几率，最高50级时30%概率出现双份菜肴。|7.勋贵4解锁一键收取已烹饪食物，勋贵5解锁一键烹饪食物（自动使用上一次配置）|8.使用一键烹饪食物需要手动使用银两购买食材|9.如有修改位置，则空出的位置将无法一键烹饪，需重新手动放置","guide":10300},
        {"id":19,"type":8,"title":"【烹饪收益】","des":"知己烹饪出的菜肴可用于增加伙伴属性，也可作为徒弟历练时随身携带的行李"},
        {"id":20,"type":9,"title":"【伙伴学习】","des":"1.可在闲置席位派遣伙伴学习|2.每次学习时间为3小时，时间结束才可获得奖励|3.学习席位最多可扩充至20个|4.第11个学习席位开始需要勋贵5以上才可购买|5.书院等级提升后，将可提升学习收益翻倍的几率，最高50级时30%概率出现双倍学习收益|6.勋贵4可解锁一键收读书功能、勋贵5可解锁一键安排伙伴读书功能（自动使用上一次配置）|7.如有修改位置，则空出的位置将无法一键学习，需重新手动放置","guide":10400},
        {"id":21,"type":9,"title":"【学习收益】","des":"伙伴完成学习可获得资质经验和特长经验"},
        {"id":22,"type":10,"title":"【举办宴会】","des":"1.宴会分为家宴和官宴，家宴可参与人数10人，官宴可参与人数50人|2.家宴每日可开启1次，官宴开启则需要消耗官宴食材与佐料|3.玩家在开宴时，可选择使用御膳房产出的食材来增加收益|4.宴会举办时长，家宴为3小时，官宴为8小时，宴会席位坐满或时间到则宴会结束|5.宴会结束，宴会主人结算获得的宴会分数与宴会积分|6.宴会积分可用于兑换道具，宴会分数将被记入排行榜","guide":10500},
        {"id":23,"type":10,"title":"【赴宴】","des":"1.赴宴的玩家可获得宴会积分，同时增加宴会主人的宴会分数|2.若使用自己的伙伴赴自己的宴会，则收益减少50%|3.每个伙伴每日仅1次免费赴宴的机会，第2次起需消耗元宝，逐次递增。"},
        {"id":24,"type":11,"title":"【上交珍宝】","des":"1.宝物需通过一定数量的线索合成|2.线索收集齐全后可上交宝物并领取奖励，上交次数不限|3.宝物及线索可从出城寻访、徒弟历练中概率获取"},
        {"id":25,"type":12,"title":"【玩法规则】","des":"1.完成更多的章节，能解锁更多的灵宠。|2.喂养需消耗食物和银两，食物每日会自动产出。|3.完成的章节越多，产出的食物数量也就越多。|4.注意灵宠的反馈，喂养它喜欢的食物，能让它更快的成长。|5.灵宠成长后，会增加一定数量的属性效果。","guide":10600},
        {"id":26,"type":13,"title":"","des":"人脉涵盖了所有与你相关的人物关系，气运体现了目前该皇子在皇位争夺中占据优势的程度，你的每一次抉择都有可能改变他们的命运。而羁绊体现了你与皇子间的友好关系。"},
        {"id":27,"type":13,"title":"【人脉关系】","des":"1.相遇后解锁头像|2.不同颜色的头像代表着宫中不同的党派|3.气运：通过主线关卡获得|4.羁绊：通过主线关卡、书信、出城、羁绊故事、日常特殊奖励、郊祀献礼、皇子应援等玩法可以获得"},
        {"id":28,"type":14,"title":"【知己属性】","des":"1.好感：影响出游获得徒弟的属性|2.能力：影响问候及出游时知己经验的获得","guide":10700},
        {"id":29,"type":14,"title":"【知己互动】","des":"1.随机问候：消耗1点精力随机问候一名已结识知己并获得好感与经验，精力每半小时恢复1点|2.随机出游：消耗1点出游次数随机与一名已结识知己出游并获得好感，有较低概率结识新徒弟，出游次数每半小时恢复1点|3.问候：问候当前知己，可获得好感与经验|4.出游：与当前知己出游，可获得好感，有较高概率结识新徒弟|5.送礼：可赠送当前知己礼物直接提升好感与能力"},
        {"id":30,"type":14,"title":"【知己技能】","des":"升级技能可提升指定伙伴属性"},
        {"id":31,"type":15,"title":"【关卡规则】","des":"1.关卡剧情的推动需要消耗名声|2.名声的消耗程度与气势属性相关联，气势属性越高，消耗的名声越少"},
        {"id":32,"type":15,"title":"【剧情选项】","des":"剧情中，你的每一次抉择都有可能改变你或是他人的命运。|1.气运：体现了目前在皇位争夺中占据优势的程度。|2.羁绊：影响着你与他人之间的友好关系。|（小提示：主线剧情中，你的选择与“依靠自己的努力”相关，则增加个人气运；若选择与“依靠他人”相关，则增加与他人的气运与羁绊值。"},
        {"id":33,"type":16,"title":"【背景故事】","des":"太子与你偶遇大明湖畔的事情被有心人传开。两位阿哥听闻后，为此特地登门拜访，二人意外碰面，将计就计，便当着你的面争风吃醋起来。"},
        {"id":34,"type":16,"title":"【玩法介绍】","des":"1.活动期间，两位皇子进行人气值的PK，最终决出胜者|2.活动期间，可在活动商铺购买道具支持自己喜欢的皇子（应援道具每日有限购次数）|3.活动道具永久存在，可用于下一次不同的皇子应援"},
        {"id":35,"type":16,"title":"【贡献积分】","des":"1.赠送道具后可加成皇子人气、贡献、与贡献等量的积分|2.活动结束后皇子总人气决定最终胜负|3.活动期间，个人总贡献最终将进行排名，可获得不同排名段的奖励|4.每次应援可获得与贡献等量的积分，积分可在积分兑换中兑换相应的道具，未兑换的积分可以保留到下一期"},
        {"id":36,"type":16,"title":"【活动奖励】","des":"1.所有的活动参与者活动结束后可获得胜利伙伴羁绊值500以及失败伙伴羁绊值100的奖励|2.进入排行榜前200名的玩家还可额外获得大量道具奖励"},
        {"id":39,"type":14,"title":"【知己友情】","des":"1.通过主线关卡、书信、出城、日常特殊奖励等玩法可以获得。|2.友情等级升级后，能触发更多的事件和剧情。|3.友情等级提升后，能按一定比例提升该知己的能力属性数值。"},
        {"id":50,"type":17,"title":"【祈福规则】","des":"1.每日有免费次数祈福，次数用完则需消耗元宝|2.每日免费次数随玩家晋升而提升|3.元宝祈福，费用消耗逐次递增，次日重置|4.玩家每次祈福，都有几率获得5倍当前祈福的资源|5.每进行15次祈福，都能获得5倍当前祈福资源"},
        {"id":60,"type":11,"title":"【宝物打扫】","des":"1.每日可对珍宝阁进行一次打扫，可获得大量威望|2.解锁的宝物数量越多，打扫获得的奖励就越丰厚|"},
        {"id":61,"type":11,"title":"【宝物整理】","des":"1.初始最多挑战3关，随着获得的积分增加，可挑战的关卡数会增加|2.失误次数会随珍宝积分的增加而增加|3.失误次数每关重置|4.每日可以免费整理一次|5.每通过一关都可概率获得资源及任意珍宝碎片奖励|6.每天0点重置关卡，重置时刻无法获得当前关卡的奖励"},
        {"id":70,"type":18,"title":"","des":"宫殿是玩家聚集在一起的场所，成员们齐心维护宫殿，从此偌大的皇宫不再孤单。"},
        {"id":71,"type":18,"title":"【加入宫殿】","des":"1.可以自己创建宫殿或加入其它宫殿|2.退出宫殿或被逐出宫殿时，扣除50%贡献，24小时内不可再次加入，但可以创建宫殿"},
        {"id":72,"type":18,"title":"【宫殿发展】","des":"1.随着宫殿等级提升，职位数量、商铺中可兑换的道具等都有相应提升|2.宫殿经验用于提升宫殿等级|3.宫殿贡献可于商铺中兑换道具（当前拥有贡献/历史总贡献）|4.宫殿资金用于开启复仇之路"},
        {"id":73,"type":18,"title":"【管理职能】","des":"1.宫主/副宫主，拥有邀请、踢人、发放份例、修改公告、活动报名等权利。|2.尚宫，拥有邀请和踢人权利。|3.各级宫殿对应管理人数如下：|1级宫殿拥有1名副宫主和1名尚宫|2级宫殿拥有1名副宫主和1名尚宫|3级宫殿拥有1名副宫主和2名尚宫|4级宫殿拥有2名副宫主和2名尚宫|5级宫殿拥有2名副宫主和3名尚宫|6级宫殿拥有2名副宫主和3名尚宫|7级宫殿拥有2名副宫主和3名尚宫|8级宫殿拥有2名副宫主和4名尚宫|9级宫殿拥有2名副宫主和4名尚宫|10级宫殿拥有3名副宫主和5名尚宫|11级宫殿拥有3名副宫主和5名尚宫|12级宫殿拥有3名副宫主和6名尚宫"},
        {"id":74,"type":18,"title":"【每日修整】","des":"每日一次，可获得宫殿经验、宫殿资金、个人宫殿贡献"},
        {"id":75,"type":18,"title":"【复仇之路】","des":"1.复仇之路活动时间：每日1点--23点30分|2.每个BOSS每日可由宫主、副宫主消耗资金或元宝开启一次，随着宫殿等级提升，将解锁更多BOSS|3.开启后，宫殿成员可派遣伙伴进行复仇，每个伙伴每天只能派遣1次（可使用出战令恢复1次派遣）|4.每攻击一次BOSS，攻击的血量越高，获得个人贡献越高|5.胜利后可获得宫殿经验"},
        {"id":76,"type":18,"title":"【宫殿转让】","des":"1.宫主7日未上线，自动转让宫主职位，优先转让副宫主，后尚宫，再成员|2.同一个职位存在2个人以上，优先转让给宫殿历史贡献较高的小主"},
        {"id":77,"type":18,"title":"【宫殿商铺】","des":"1.消耗贡献兑换商品|2.消耗贡献抽奖"},
        {"id":78,"type":18,"title":"【宫殿礼包】","des":"1.宫殿小主们充值时，发放馈赠礼包|2.贵族5以上小主贵族等级升级时，发放贵族礼包"},
        {"id":80,"type":19,"title":"","des":"美丽的后花园难免碰到其他不怀好意的玩家，快派遣自己的伙伴，教训一下对方吧！"},
        {"id":81,"type":19,"title":"【出战】","des":"1.伙伴等级≥50即可出战，每日4次随机伙伴出战|2.随机出战后花园需修整60分钟方可继续进行廷斗|3.4次机会使用完后可使用廷斗令增加次数（每拥有4名50级以上伙伴，廷斗令每天可使用次数增加1次）|4.每个伙伴每日只可随机出战三次"},
        {"id":82,"type":19,"title":"【战斗】","des":"1.血量为伙伴总属性，攻击为伙伴总资质的4倍|2.每次战斗可选择对方随机3名伙伴中的1名进行战斗"},
        {"id":83,"type":19,"title":"【敌人】","des":"击败对方伙伴数量≥3，会被记录到对方敌人列表中"},
        {"id":84,"type":19,"title":"【挑战】","des":"每天每个伙伴可以使用3次挑战书，来挑战上榜玩家或是复仇敌人"},
        {"id":85,"type":19,"title":"【讨伐】","des":"输入玩家编号，消耗讨伐令可以对指定玩家开启讨伐，被讨伐的玩家扣除双倍廷斗分数"},
        {"id":86,"type":19,"title":"【分数】","des":"1.胜利方增加2点廷斗分数，伙伴增加2点资质经验，进攻方胜利获得1杯热茶(用于兑换临时属性)|2.失败方扣除1点廷斗分数|3.进攻方每达到三连胜即可获得一次翻牌机会"},
        {"id":100,"type":20,"title":"【玩法介绍】","des":"1.活动期间，可消耗1个花签启动1次命盘|2.花签可通过参与完成限时活动获得"},
        {"id":101,"type":20,"title":"【概率公式】","des":"寒潭香:5%|檀香花:5%|书卷礼包:2%|招募令:5%|车马令:2%|手札:21%|名帖:21%|银票:21%|日常令:10%|办差令:8%"},
        {"id":110,"type":21,"title":"【玩法介绍】","des":"1.活动期间，根据关卡要求搭配好服饰通关|2.通关成功可获得银梳和盛装积分，银梳用于兑换奖励，盛装积分计入排名|3.需通过前一关才可进行下一关|4.1-5关第一天开启，之后每一天开启一关，第九关第十关将于第五天开启"},
        {"id":111,"type":21,"title":"【通关次数】","des":"1.首次通关不消耗次数，后续通关成功消耗次数，失败不扣除次数|2.每日0点自动恢复次数至20次满"},
        {"id":120,"type":22,"title":"【玩法介绍】","des":"1. 活动期间，玩家使用道具雪球进行堆雪人，提升雪人等级|2. 每次堆雪人一定可以获得一个小雪花|3. 每次堆雪人都将随机获得一个额外道具，额外道具可能为小雪花，大雪花和折扣券等游戏道具|4. 玩家可以使用小雪花和大雪花前往兑换商城兑换游戏道具|5. 使用一个雪球将会获得十点积分，积分可以领取积分累计奖励，活动结束后将根据积分排行发放奖励|6. 全服参与堆雪人会升级雪人，雪人每升级一次，玩家可以领取不同阶段的奖励"},
        {"id":130,"type":23,"title":"【玩法介绍】","des":"1.活动开启时，即可提前根据主题搭配好自己心仪的服装|2.投票开始时，也可提交搭配参与斗艳，更换搭配则会清空票数|3.每投10次票可获得少量资源、元宝奖励|4.投票次数3分钟恢复1次"},
        {"id":140,"type":24,"title":"","des":"充值翻豪礼，元宝等你拿！"},
        {"id":141,"type":24,"title":"【玩法介紹】","des":"1.活动期间，每充值一定元宝获得1次翻牌机会。|2.可在奖励一览处查看奖励，奖励一览中的排序与翻牌位置没有关联。|3.翻牌有机会获得终极大奖。翻出终极大奖或累计翻牌6次，重置本轮翻牌|4.每日翻牌有上限，不可超出此限制。|5.本轮活动期间内，当日未使用完的翻牌次数可累积到次日。但本轮活动结束后，多余的次数将被清零。"},
        {"id":142,"type":25,"title":"【玩法介绍】","des":"1. 活动期间，消耗元宝、阅历、银两、名声，上交珍宝，办理日常，出城寻访，徒弟联姻都可以获得不等的国力|2. 每日都会根据每一项获得的国力数量，进行排名，并发放排名奖励|3. 国力总累计达到指定的档次，也能领取对应档次的奖励|4. 最后一天，会根据所有项目的国力总合进行排名，并发放排名奖励|5. 排名前三同时满足额外的国力要求，则能获得额外的奖励|6. 活动结束后，所有国力清零"},
        {"id":150,"type":26,"title":"【晨露获得】","des":"1.完成“获得晨露”内的游戏相关玩法，自动获得晨露|2.获得晨露后有3个小时等待时间，3小时后为收取时间。|3.收取时间内，晨露可被其他玩家偷取，偷取有上限。|4.偷至上限后，其他玩家可帮忙收取|5.达到勋贵4等级后可解锁一键收取晨露功能"},
        {"id":151,"type":26,"title":"【拜访次数】","des":"1.每15分钟恢复1次拜访次数，上限25次|2.后续拜访需消耗名声"},
        {"id":152,"type":26,"title":"【晨露数量】","des":"1.御花园内显示晨露上限为30个，收取后陆续显示剩余晨露|2.晨露获得上限为150个，达到则不再获得新晨露"},
        {"id":155,"type":27,"title":"【花圃等级】","des":"1.种花可获得花圃经验（30分钟=1点经验），用于提升花圃等级|2.根据花圃等级不同，收获花时有概率获得双倍道具奖励"},
        {"id":156,"type":27,"title":"【花的种植】","des":"1.收取后的晨露可用于购买种子，在花盆里种花|2.花盆数量按花圃等级开放，可消耗元宝提前解锁|3.可种植的花按花圃等级开放|4.vip4可解锁一键收取作物功能、vip5可解锁一键种植功能，自动使用上一次种植的配置|5.如有修改位置，则空出的位置将无法一键种植，需重新手动放置"},
        {"id":157,"type":27,"title":"【花的种类】","des":"可种植各式各样花草药材，用于增加伙伴羁绊、知己好感、知己能力、随机伙伴的随机属性等"},
        {"id":170,"type":28,"title":"【玩法介绍】","des":"1.消耗名声许愿，可随机获得道具奖励及伙伴的羁绊剧情|2.每日许愿的名声消耗随许愿次数增加而提升|3.每日名声送福最多200次|4.获得许愿树所有羁绊剧情，全体伙伴可增加相应属性"},
        {"id":180,"type":29,"title":"【玩法介绍】","des":"1.活动期间，每充值300元宝获得1次点灯笼机会|2.累计点亮所有小灯笼，才可点大灯笼|3.点亮灯笼可得资源道具等奖励|4.点亮小灯笼和大灯笼皆有机会获得上千元宝的奖励|5.每日点完大灯笼，次日重置所有灯笼"},
        {"id":190,"type":30,"title":"【玩法介绍】","des":"1.活动期间，可消耗1个火折子放1次爆竹，每次爆竹经验+1|2.通过全服小主的努力，爆竹升级后可领取额外奖励|3.获得的道具小爆竹和大爆竹，小主可前往兑换商城使用|4.火折子可通过参与完成限时活动获得"},
        {"id":200,"type":31,"title":"【羁绊剧情】","des":"1.原有剧情为主线，许愿树系统产出的碎片式剧情分普通、稀世、天赐三个等级，天赐剧情拥有专属语音|2.普通、稀世、天赐剧情可增加对应伙伴属性|3.重复获得的剧情计入升级经验，升级后剧情增加对应伙伴的属性也随之提高"},
        {"id":210,"type":32,"title":"【玩法介绍】","des":"1.使用汤匙参与活动，在5秒内快速点击屏幕进行汤圆抢夺，5秒后结算奖励|2.活动期间，每日00:00、12:00、18:00、21:00可免费领取一个汤匙|3.用一次汤匙可参与一次活动，用十次汤匙可将该次参与活动获得的汤圆数量乘以十倍|4.汤圆可至兑换商城兑换物品|5、累计积分达到相应等级，可领取相应阶段的奖励。"},
        {"id":220,"type":33,"title":"【玩法介绍】","des":"1.活动期间，可消耗1个明镜匙启动明镜|2.有概率获得游戏内资源道具、头饰、衣服、耳饰、背景、灵宠等|3.若获得已有服饰，则按一定比例转换为银梳|4.银梳可前往兑换商城使用|3.明镜匙可直接购买或参与完成限时活动获得"},
        {"id":221,"type":34,"title":"【玩法介绍】","des":"1.活动期间内，投掷骰子获得点数，根据点数移动指定距离|2.每移动一个点数，获得10积分|3.地图中有少量事件点，抵达时，可随机触发事件获得奖励，包含珍贵道具柳芽和柳条|4.抵达终点时可触发终点奖池，随机获得一个珍贵道具，其中包含极其珍贵的柳条|5.踏青获得的柳芽和柳条可前往兑换商店使用|6.抵达终点为完成一轮踏青，会重置开启新一轮踏青"},
        {"id":221,"type":34,"title":"【注意事项】","des":"1.抵达终点必须为刚好走到终点处才计算“到达”状态，如剩余2格抵达终点，必须骰子投掷到2点才可抵达终点；投掷到超过点数，如3点，则在2点到达终点时，将会回走一格，不计算抵达终点|2.锁定骰子时，不与出行方式叠加，消耗固定骰子道具，仅获得1-6点行动距离，可有效提高抵达终点效率"},
        {"id":222,"type":26,"title":"【花园保护】","des":"1.可消耗晨露开启花园保护|2.开启保护期间，晨露不可被偷取|3.保护结束后，根据开启时长不同，有不同的冷却时间"},
        {"id":230,"type":35,"title":"【玩法介绍】","des":"1.每集齐六张名画碎片，可领取奖励|2.可将多余名画碎片赠与他人"},
        {"id":240,"type":36,"title":"【玩法介绍】","des":"1.活动期间，可消耗1个书签启动书柜|2.有概率获得游戏内资源道具、羁绊剧情等|3.可获得普通、稀有、天赐、绝世等羁绊剧情|4.书签可直接购买或参与完成限时活动获得"},
        {"id":241,"type":37,"title":"【玩法介绍】","des":"1.活动期间，仅可加入一个阵营参与活动|2.种植需要消耗指定作物，不同作物获取不同的道具奖励|3.不同作物获取的积分不同，秧苗为1积分，麦苗为2积分，玉米苗为5积分，番薯苗为10积分|4.排行榜积分仅在活动最后一天显示其他玩家的具体积分"},
        {"id":250,"type":38,"title":"【玩法介绍】","des":"1.活动期间，可消耗1个幸运花签启动1次幸运命盘|2.每转一次增加1积分，1缘分值，转到特奖增加100积分，100缘分值|3.幸运花签可通过参与充值活动、限时活动、元宝购买获得|4.启动命盘获得的缘分值计入排行，获得的积分可兑换相应道具"},
        {"id":251,"type":39,"title":"【玩法介绍】","des":"1.活动期间，玩家通过完成舞狮任务中的任务获得舞狮经验|2.任务列表每日0点自动刷新，玩家可使用元宝进行多次刷新，每次刷新消耗50元宝|3.舞狮经验积累到一定数量，会提升舞狮等级，并可领取相应的奖励|4.舞狮奖励分为两个档次：金狮奖和银狮奖。银狮奖可免费领取，金狮奖需解锁后才可领取，解锁消耗68元。升级金狮奖后，可补领已完成进度中所有等级的金狮奖奖励，每个奖励仅可领取一次|5.金狮绣球可以在舞狮兑换中兑换相应物品|6.开启金狮后开放快速提升功能，可以花150元宝购买5点舞狮经验，同时可额外获得1个金狮绣球。"},
        {"id":252,"type":39,"title":"【注意事项】","des":"1.任务列表固定展示6个任务，每日0点刷新后之前未完成的任务也将会被刷新|2.舞狮奖励可上下滚动查看，开启金狮后可领取之前未领取的奖励|3.活动期间内，每个等级的银狮奖和金狮奖皆仅可领取一次|4.活动时长为2个月，前8周为活动期，8周后为兑换期，兑换期无法进行开启金狮、舞狮任务和快速提升|5.每期的金狮绣球都会在兑换期结束后清空，请小主及时兑换。"},
        {"id":253,"type":40,"title":"【玩法介绍】","des":"1.活动期间，玩家通过限时、充值活动或直接购买获得参与活动的道具船桨|2.点击“划桨一次”或“划桨十次”可分别划桨1次或10次，龙舟前进|3.每次划行停止后，有机会随机获得丰厚的奖励！|4.划行龙舟时，有机会获得伙伴的鼓舞，将会划行更远的距离哦~|5.龙舟行进会获得龙舟积分，划行至终点将有额外积分加成，并重新回到起点|6.勾选“自动”标签，再点击两个划桨按钮，可自动划桨直到船桨数量不足或到达终点为止"},
        {"id":254,"type":41,"title":"【玩法介绍】","des":"1.在当前界面点击凉亭上的标签可安置伙伴南下闲云宫巡游避暑|2.安置于闲云宫的伙伴将无法参与廷斗、主线挑战、办差、宴会、书房、宫殿复仇之路，并不能设置为主界面管事且无法触发办理日常|3.在廷斗中已经随机选中的伙伴此时可放置于闲云宫中，但需要等待该伙伴完成本次廷斗之后才能不在廷斗中出现|4.出游的伙伴也会增加小主的属性，且会受到对应知己加成|5.随机药水等道具不会增加出游伙伴的属性|6.伙伴数大于等于10才可开启此功能，且出游后伙伴数须大于等于10|7.出游的时间固定为30天，提前召回需要消耗30*剩余天数"},
        {"id":255,"type":42,"title":"【玩法介绍】","des":"1.活动期间内，玩家通过限时、充值活动或直接购买获得参与活动的道具薪柴|2.点击“前进一次”或“前进十次”可分别使用1次或10次道具，热气球前进一个格子，获得1积分|3.路线中有少量州府地点，抵达时，可随机触发事件获得奖励|4.完成一圈行程为完成一轮，可获得额外积分奖励，并开启下一圈行程|5.活动获得的证书和高级证书可前往兑换商店使用|6.勾选“自动”标签，可自动前进直到道具数量不足"},
        {"id":256,"type":43,"title":"【玩法介绍】","des":"1.跨服冲榜活动分为预选赛和正式赛，预选赛为本服选拔模式，正式赛为跨服冲榜模式|2.预选赛期间，本服冲榜名次作为正式赛的资格判定，但本服涨幅不计入跨服|3.正式赛期间，只有拥有参赛资格的玩家才能参加跨服冲榜|4.根据预选赛结果，将实力接近的几个区服划分为一个赛区进行跨服比拼"},
        {"id":257,"type":44,"title":"【玩法介绍】","des":"1.点击“点击开始”，在5秒内快速点击糕点进行抢夺，5秒后结算奖励|2.活动期间，每日12:00、15:00、18:00、21:00各开启一轮抢糕点活动|3.每轮糕点总数155000，抢至完或下一轮开启前为止|4.每轮只可参与一次|5.糕点可至兑换商城兑换物品|6.抢糕点排行榜仅计入活动抢夺数量，其他途径获得的糕点不计入排行"},
        {"id":258,"type":43,"title":"【跨服排名】","des":"1.区服排名：正式赛期间，跨服冲榜涨幅将计入对应区服，活动结束时，将对比各区服涨幅判断名次|2.个人排名：正式赛期间，个人跨服冲榜涨幅在其所在赛区中的排名"},
        {"id":259,"type":43,"title":"【跨服奖励】","des":"1.个人奖励：正式赛结束后，个人排名奖励将通过邮箱进行发放|2.区服奖励：正式赛结束后，区服所有玩家皆在界面领取区服奖励，无论是否参赛，领取期限为结束后一天"},
        {"id":260,"type":45,"title":"【玩法介绍】","des":"1.活动期间，玩家通过使用道具荷灯进行祈福，获得兑换道具福气|2.祈福将随机获得道具和额外福气|3.玩家可以使用福气前往兑换商城兑换游戏道具|4.使用1次荷灯固定获得10点积分，活动结束后，将根据积分排行发放奖励|5.积分累计到不同数量，玩家可以领取不同阶段的奖励"},
        {"id":261,"type":46,"title":"【玩法介绍】","des":"1.奉先殿中展示跨服冲榜活动中的第1名玩家|2.玩家每天可以通过请安获得道具奖励，每个榜可请安一次|3.当奉先殿暂空时，玩家将无法进行请安|4.玩家通过跨服冲榜活动获得双龙令，可前往兑换商城使用"},
        {"id":262,"type":47,"title":"【玩法介绍】","des":"1.活动期间，玩家通过使用道具姻缘签进行求签，获得兑换道具情缘|2.求签将根据签文的品阶，获得随机道具及不同伙伴的对应羁绊值和情缘值|3.玩家可以使用情缘前往兑换商城兑换游戏道具|4.活动结束后，将根据总情缘值排行发放奖励|5.各伙伴的情缘值累计到不同数量，玩家可以领取不同阶段的奖励"},
        {"id":263,"type":48,"title":"【好友介绍】","des":"1.在“好友”界面中搜索或查看其他玩家信息时可以添加好友|2.已添加为好友的玩家信息会显示在好友列表中，并可在“好友管理”子界面中进行添加删除等操作|3.申请、好友列表数量上限随vip等级提升而提升|4.已加入黑名单中的玩家不能添加为好友，同时也无法将好友添加进黑名单中|5.好友申请列表中的信息最多会保存7天，请小主及时处理哦~"},
        {"id":264,"type":48,"title":"【情缘玩法】","des":"1.好友之间可协助额外办差、收取晨露及许愿物品|2.每天可协助每个好友的三种请求各一次|3.每次协助好友都会获得情缘经验|4.许愿单中的物品一天只能获得一次，已许愿中途更换物品将会重置许愿次数"},
        {"id":265,"type":48,"title":"【情缘等级】","des":"情缘等级最高50级，会提升以下属性|1.提升基础属性值|2.提升额外办差的收益|3.提升宫廷老树种使用晨露兑换资源的收益"},
        {"id":266,"type":49,"title":"【玩法介绍】","des":"1.活动期间，玩家使用道具奖券进行抽奖|2.每种奖励每日仅可被抽中一次，抽16次可领取全部奖励，奖池于每日0点更新|3.每日第一次抽奖免费，其后每次抽奖所需奖券数量会逐渐增加|4.根据抽奖消耗奖券数量，会获得同等数量凭证，凭证可前往商城兑换时装和道具|5.根据消耗的奖券数量获得对应积分，进行排行奖励|6.使用五谷礼盒获得五谷，集齐五谷进行祭祀可获得祭祀奖励"},
        {"id":267,"type":50,"title":"【玩法介绍】","des":"1.活动期间内，玩家通过限时、充值活动或直接购买获得参与活动的行动点|2.点击“前进一次”或“前进十次”可分别使用1次或10次道具，马车前进一个格子，获得1积分|3.路线中有少量州府地点，抵达时，可随机触发事件获得奖励|4.完成一圈行程为完成一轮，可获得额外积分奖励，并开启下一圈行程|5.活动获得的绿叶和红叶可前往兑换商店使用|6.勾选“自动”标签，可自动前进直到道具数量不足"},
        {"id":268,"type":51,"title":"【玩法介绍】","des":"1.活动期间，玩家使用道具素金笺进行抽奖。|2.每格奖励每轮仅可被抽中一次，抽16次可获得当前奖池全部奖励，当该次奖池奖励全部获得后，系统自动刷新奖池。|3.每日手动刷新上限为14次，所消耗的元宝数量递增。刷新不会重置花瓣进度。|4.每16次抽奖，首次抽奖免费，之后2-11次抽奖每次消耗1个素金笺，12-16次抽奖每次消耗2个素金笺。|5.抽奖可获得数量不等的道具、桂枝及桂枝花环，桂枝及桂枝花环可前往商城兑换道具及羁绊。|6.根据消耗的素金笺数量获得对应积分，进行排行奖励。|7.每抽奖16次，点亮界面下方全部桂竹香花瓣，可额外获得6个积分奖励。|7.首次使用花环兑换羁绊可开启该羁绊，再次兑换可提升羁绊经验，升级羁绊。未获得该角色时，羁绊附加属性无法添加。"},
        {"id":269,"type":52,"title":"【活动帮助】","des":"1. 点击“点击开始”，在12秒内快速点击掉落的月饼进行抢夺，根据时限内抢夺的月饼进行计分。|2. 活动期间，每日0:00、12:00、18:00、22:00各开启一轮抢月饼活动。|3. 每轮可免费参与一次，使用元宝可额外获得参与活动次数。|4. 月饼可至兑换商城兑换物品。|5. 抢月饼排行榜仅计入活动抢夺数量，其他途径获得的月饼不计入排行。|6. 充值、直购礼包可直接获得月饼票，月饼票可直接兑换月饼，但不计入排行。"},
        {"id":270,"type":53,"title":"【活动帮助】","des":"1. 充值、元宝消耗和限时活动可直接获得芙蓉礼盒。|2.开启芙蓉礼盒将随机获得五种食材中的一种。|3.点击“制作”按钮，将合成所拥有的材料可合成最大数量的莲花酥，每制作一个莲花酥消耗五种食材各一份。|4. 莲花酥可至兑换商城兑换物品。|5. 可通过上交多余食材兑换花铃，花铃可用于兑换指定食材。|6.玩家之间可互相赠送食材，每日收到食材最大上限为7个，达到收取上限后不可再被赠予食材。|7.指染浮华冠可在进度奖励第二档条件达成后领取。"},
        {"id":271,"type":54,"title":"【玩法介绍】","des":"1.活动期间，玩家通过使用道具相思草抽取寄语，获得兑换道具白海棠|2.抽取将根据寄语的品阶，获得随机道具和不同伙伴的对应羁绊值和兴慕值|3.玩家可以使用白海棠前往兑换商城兑换游戏道具|4.活动结束后，将根据总兴慕值排行发放奖励|5.各伙伴的兴慕值累计到不同数量，玩家可以领取不同阶段的奖励"},
        {"id":272,"type":55,"title":"【玩法介绍】","des":"1.活动期间，每消耗一点体力，即可随机或指定到达地图上的地点，每点体力恢复时间为二十分钟。|2.到达不可垂钓地点即可获得随机道具奖励，若到达可垂钓地点即可消耗钓竿进行垂钓，每消耗一根钓竿能且只能获得一条鱼。|3.活动期间，累积相应数量的五种鱼可在兑换商城里兑换活动套装，也可加工成不同数量的生鱼片兑换游戏道具。|4.到达不同地点，可获得相应积分，活动期间累计积分计入积分排行，活动结束后排行奖励将按积分排名自动发放邮箱。|5.积分规则如下：|盛京府、开封府1分|济南府、江宁府、南昌府、长沙府2分|杭州府、福州府、广州府3分"},
        {"id":273,"type":56,"title":"【玩法介绍】","des":"1.活动期间，仅可加入一个阵营参与活动|2.收获需要消耗镰刀，不同镰刀获取不同数量的活动道具|3.每获得一个金麦穗，获得一个秋收积分|4.每使用一次镰刀，获得一份额外奖励|5.排行榜积分仅在活动最后一天显示其他玩家的具体积分"},
        {"id":274,"type":57,"title":"","des":"万圣节期间，赠送给皇子们糖果，会有意外的收获哦！"},
        {"id":275,"type":57,"title":"【开启时间】","des":"18:00-22:00"},
        {"id":276,"type":57,"title":"【送糖规则】","des":"1.可从3名伙伴中选择一名心仪的皇子进行送糖。|2.送糖需要花费银两或元宝。|3.注意皇子的反馈，送他喜欢的糖果，能让更快地增加好感度。|4.使用太妃糖不会收到皇子的反馈。|5.好感度等级提升时，会赠送一定数量的南瓜灯笼。|6.不同的皇子，会回赠你不同的道具。|7.送糖时，皇子会有概率回赠你一盏南瓜灯笼。"},
        {"id":277,"type":57,"title":"【送糖方式】","des":"1.太妃糖：|花费一定数量的银两，获得少量的好感度。|2.心形糖果：|花费一定数量的元宝，获得大量的好感度。|3.薄荷糖：|花费一定数量的元宝，获得大量的好感度。|4.南瓜棒棒糖：|花费一定数量的元宝，获得大量的好感度。"},
        {"id":278,"type":58,"title":"【活动帮助】","des":"1、点击“开始游戏”，在5秒内快速点击掉落的红包进行抢夺，根据时限内抢夺的红包进行计分，每轮上限20个。|2、活动期间，每日10/12/14/16/18/20/22/24时可获得一次免费参与次数，免费次数不叠加，使用元宝可额外获得参与活动次数，每日上限50次。|3、红包可至兑换商城兑换物品。|4、每次游戏结束后，可以选择购买“十倍奖励”，购买后本轮获得的红包和积分将以十倍结算，花费元宝逐次递增，单次上限1000元宝。|5、参加充值活动可直接获得红包，并计入积分排行榜。|6、“天降鸿福”积分排行榜可获得不同等级的“折扣券”，“折扣券”可在2019-11-08至2019-11-14的“锦衣华裳”活动中以该折扣购买服装。"},
        {"id":279,"type":59,"title":"【活动帮助】","des":"1、活动期间，玩家可使用“购物券”在购物街活动中进行抽奖。|2、有概率获得游戏内资源道具、头饰、衣服、耳饰、背景、灵宠等。|3、若获得已有服饰，则按一定比例转换为“兑换券”|4、“兑换券”可前往兑换商城内使用。|5、“购物券”可参与限时活动任务获得。|6、抽奖次数计入积分排行榜，单抽和十连分别累积1分和10分。|7、抽奖达到一定积分时，抽取十连可减少每次消耗的“购物券”：|①1~50分，每次十连消耗10个道具|②51~100分，每次十连消耗9个道具|③101~150分，每次十连消耗8个道具|④151~200分，每次十连消耗7个道具|⑤201~250分，每次十连消耗6个道具|⑥251分及以上，每次十连消耗5个道具"},
        {"id":280,"type":60,"title":"【花圃等级】","des":"1.种花可获得花坊经验，用于提升花坊等级|2.根据花圃等级不同，可种植不同的鲜花"},
        {"id":281,"type":60,"title":"【花的种植】","des":"1.收取后的晨露或元宝可用于购买种子，在花盆里种花|2.花盆数量按花坊等级开放，可消耗元宝提前解锁|3.可种植的花按花坊等级开放|4.vip4可解锁一键收取作物功能、vip5可解锁一键种植功能，自动使用上一次种植的配置|5.如有修改位置，则空出的位置将无法一键种植，需重新手动放置"},
        {"id":282,"type":60,"title":"【花的种类】","des":"可种植各式各样的鲜花，用于赠送好友提升友情值"},
        {"id":283,"type":61,"title":"【活动帮助】","des":"1.充值，元宝消耗和限时活动可以直接获得感恩节礼盒|2.开启感恩节礼盒将随机获得五种食材的一种，有几率额外获得友情道具|3.点击“烹饪”按钮，将合成所拥有材料可合成最大数量的火鸡大餐，每制作一份火鸡大餐消耗五种食材各一份|4.火鸡大餐可至兑换商城兑换物品|5.可通过上交多余食材兑换奶酪，奶酪可以用对兑换指定食材|6.姐妹之间可互相赠送食材，每日最多可以赠送10次，受赠20次，成功赠送5次和10次将有友情道具奖励|7.玩家可以对好友使用友情道具，增加好友亲密关系，友情道具赠送和受赠均无上限|8.制作一份火鸡大餐获得一点积分，积分参与排行榜排名，制作一定数量的火鸡大餐可以获得进度条宝箱奖励"},
        {"id":284,"type":62,"title":"【玩法介绍】","des":"1、通过限时活动、充值活动等管道获得“同心锁”，在背包开启时可获得1个随机道具及1积分。|2、累积个人积分可获得道具奖励及限定游文曳雾套装。|3、全服积分总和达到一定分数可开启全服奖励。|4、“同心锁”积分排行榜前三名可获得限定灵宠——云萝。"},
        {"id":285,"type":63,"title":"【玩法介绍】","des":"1、活动期间，玩家可使用“抽奖券”在笙歌催晓活动中进行抽奖。|2、有概率获得游戏内资源道具、银梳、霓虹丝、云霞缎等。|3、“霓虹丝”、“云霞缎”可前往兑换商城内使用。|4、笙歌催晓活动“抽奖券”可参与堆雪人、绣韵阁、圣诞节、元旦节等活动获得。|5、抽奖次数计入积分排行榜，单抽和十连分别累积1分和10分。|6、每抽奖十次赠送一张“抽奖券”，每抽奖五十次赠送一张云霞缎。"},
        {"id":286,"type":64,"title":"【玩法介绍】","des":"1、周年庆活动持续时间为一个月。|2、里程碑奖励将于2019年12月30日结束，活动结束后未领取的普通奖励可以继续领取，如舞狮有未领取奖励将不能继续领取。|3、云裳阁，需要集齐晓烟秀幕套装、玉冷香沉套装、虹裳霞帔套装可领取豆蔻娇春（衣服）。|4、锦绣阁，需要集齐豆蔻娇春套装、水榭花楹套装、娇鸾秋风套装可领取有凤来仪套装。|5、笙歌催晓活动“抽奖券”可通过参与堆雪人、绣韵阁、圣诞节、元旦节等活动获得。|6、笙歌催晓活动抽奖次数计入该活动积分排行榜和周年庆里程碑奖励，里程碑奖励可领取豆蔻娇春（耳饰、头饰）及一只舞狮灵宠。"},
        {"id":287,"type":65,"title":"【玩法介绍】","des":"1、集齐玉冷香沉套装+晓烟秀幕套装+虹裳霞帔套装，可领取有豆蔻娇春（衣服）|2、飞花弄碟（头饰）、朱颜晕酒（耳饰），可在里程碑奖励内领取。"},
        {"id":288,"type":66,"title":"【玩法介绍】","des":"集齐豆蔻娇春套装、水榭花楹套装、娇鸾秋风套装（元旦）可领取有凤来仪套装(头饰、服装、耳环)。"},
        {"id":289,"type":67,"title":"【功能介绍】","des":"1.连续20天未有登录行为的账号可以参与携君一梦回归玩法|2.邀请他人回归的玩家在回归玩家填写自己id后，可以邮件获得道具奖励(与回归小礼包奖励不同)，邀请1/3/5位玩家可以在成就处领取奖励|3.回归玩家可以领取回归大礼包，回归三日内填写好友id后可以领取回归小礼包|4.回归者回归十日内登录七天可以在折花贻君处领取大量游戏道具及三个限定回归剧情和回归者限定称号“朝花暮雪”|5.邀请他人回归的玩家在回归者回归十日内登录七天时会邮件获得邀请者限定称号“青丝白马”|6.回归者自回归起七日内每天完成每日任务处的活跃任务累积活跃度可在觅芳菲处领取游戏道具及珍稀时装|7.回归者回归十日内可以在朝花夕拾处购买三期超值折扣礼包|8.回归者回归十日内可以在靡丽纷华处领取额外的充值返利|9.回归者于回归十日内参与携君一梦活动，十日后未领取奖励道具及返利将会失效无法领取，请及时领取奖励"},
        {"id":290,"type":68,"title":"【玩法介绍】","des":"1、妃嫔等级根据玩家最近三次跨服活动的排名积分进行累计，如暂无玩家达到该妃嫔等级，则该位份暂时空缺；跨服活动排名对应积分如下：|第一名           15分|第二名           12分|第三名           10分|第四名           8分|第五名           6分|第六名           5分|第七名           4分|第八名           3分|第九名           2分|第十名           1分|2、玩家需累计相应的积分才能登上宠冠六宫妃嫔排行榜，当多人达到同一位份积分时按照跨服活动积分顺序排名站位；宠冠六宫妃嫔等级初始积分为：|皇后位           31分|贵妃位           27分|贤妃位           24分|良妃位           22分|淑妃位           15分|德妃位           12分|僖嫔位           10分|3、玩家每日只有一次请安次数，只能在7位获得妃嫔位份的玩家中选择一位，通过请安可以获得道具奖励，如宠冠六宫无人上榜时，玩家将不能请安；|4、获得妃嫔位份的玩家可被其他玩家请安，每次被请安后可增加一点凤仪值，凤仪榜中可查看玩家跨服活动积分及凤仪值积分详情，每次跨服活动结束后凤仪值将清零。|5、宠冠六宫中产生皇后时，将触发封后大典活动，每期活动持续三天，玩家可通过活动给皇后贺礼获得道具奖励。|6、触发封后大典的玩家将会获得皇后专属限时套装，获得后可在换装界面更换，当皇后位份的玩家发生替换时，专属套装使用权将一同替换。"},
        {"id":291,"type":69,"title":"【宫殿份例】","des":"1、每日00:00后，宫殿宫主/副宫主可手动发放份例，发放份例时扣除维护资金并发放份例，资金不足时无法扣除维护资金及发放份例。|2、每日份例有份数限制，全部被领取后，今天还未领取到的玩家将不能领取。|3、每人每天每种份例最多只能领取一次，领取数量完全随机。|4、宫殿升级可提升每种份例的奖励总额和可领取数量。|5、各级宫殿维护资金及份例详情如下：|1级宫殿每日维护需30资金，元宝份例60元宝，3种资源份例各60000，可领取数量为每种6份；|2级宫殿每日维护需60资金，元宝份例120元宝，3种资源份例各120000，可领取数量为每种12份；|3级宫殿每日维护需150资金，元宝份例160元宝，3种资源份例各160000，可领取数量为每种16份；|4级宫殿每日维护需200资金，元宝份例200元宝，3种资源份例各200000，可领取数量为每种20份；|5级宫殿每日维护需300资金，元宝份例250元宝，3种资源份例各250000，可领取数量为每种25份；|6级宫殿每日维护需400资金，元宝份例300元宝，3种资源份例各300000，可领取数量为每种30份；|7级宫殿每日维护需500资金，元宝份例350元宝，3种资源份例各350000，可领取数量为每种35份；|8级宫殿每日维护需600资金，元宝份例400元宝，3种资源份例各400000，可领取数量为每种40份；|9级宫殿每日维护需700资金，元宝份例450元宝，3种资源份例各450000，可领取数量为每种45份；|10级宫殿每日维护需1000资金，元宝份例500元宝，3种资源份例各500000，可领取数量为每种50份；|11级宫殿每日维护需1200资金，元宝份例550元宝，3种资源份例各550000，可领取数量为每种55份；|12级宫殿每日维护需1400资金，元宝份例600元宝，3种资源份例各600000，可领取数量为每种60份；"},
        {"id":292,"type":70,"title":"【宫殿犒赏】","des":"1、宫中小主们可以在宫殿内消费元宝，发放4种类型的资源份例。|2、犒赏发出后所有宫殿宫中小主们（包括自己）均可抢夺，直到领取数量达到上限。|3、发出犒赏的玩家可以获得威望和贡献。|4、犒赏将在24小时后自动消失，未领取的部分将通过邮件返还。|5、每人每天犒赏次数有限，提升等级可提高犒赏次数。|6、4种类型的犒赏共用每天的发放次数。"},
        {"id":293,"type":71,"title":"【宫殿领赏】","des":"1、宫中小主们可领取宫中小主发放的份例，奖励内容由份例决定。|2、单个份例有领取上限，当份例领取次数达到上限时，宫中小主们不可继续领取该份例奖励。|3、宫中小主们领取的奖励数额在份例总额内完全随机。|4、不论份例的领取次数是否达到上限，份例都会在24小时后消失。|5、提高宫殿等级，宫中小主们的领取次数也会增加。"},
        {"id":294,"type":72,"title":"","des":"绣韵阁开启期间，赠礼给皇子，会有意外的收获哦！"},
        {"id":295,"type":72,"title":"【开启时间】","des":"18:00-22:00"},
        {"id":296,"type":72,"title":"【送礼规则】","des":"1.可从3名皇子中选择一名心仪的皇子进行赠礼；|2.赠礼需要花费银两或元宝；|3.注意皇子的反馈，赠送他喜欢的礼物时，能更快的增加好感度；|4.使用香包不会收到皇子的反馈；|5.好感度等级提升时，会赠送一定数量的发簪；|6.不同的皇子，会回赠不同的道具；|7.赠礼时，皇子有一定概率回赠发簪。"},
        {"id":297,"type":72,"title":"【赠礼方式】","des":"1.香包：|花费一定数量的银两，获得少量好感度，每日上限50次；|2.玉佩：|花费一定数量的元宝，获得大量的好感度，每日上限100次；|3.折扇：|花费一定数量的元宝，获得大量的好感度，每日上限100次；|4.手帕：|花费一定数量的元宝，获得大量的好感度，每日上限100次。"},
        {"id":298,"type":73,"title":"","des":"【陪伴】|1.将心仪的皇子设为陪伴，可以让皇子在游戏主界面陪伴在小主身边哦~||【时装】|1.小主可以根据自己的心情，给心仪的皇子更换不同的时装。|2.皇子时装属性可累积，获得越多的时装皇子的属性值越高，让皇子更好得保护小主哦~|3.皇子时装般配度，小主可以在以后的双人盛装出席等活动中和皇子成双入对哦~||【送礼】|1.给心仪的皇子皇子赠送礼物，让他在感受到小主的心意，可以增加他对小主的亲密度哦~||【互动】|1.小主可以通过和皇子互动增进感情，每日首次免费，之后需花费元宝，金额逐次递增。||【关系】|1.小主可以在此处查看与皇子的关系发展进度，达到一定的亲密度等级，还能获得皇子的回礼哦~|2.亲密度等级提高的同时，皇子也收到了小主的鼓励，属性值也会大幅度增加哦~||【约会】|1.小主和皇子的美妙邂逅，点点滴滴的暖心小故事都在这里发生。|2.约会中有概率获得相应皇子的道具，可以用来赠送皇子增加亲密度等级，也可以兑换绘画记录双方美好的瞬间。|3.小主每天体力上限为10点，每2小时回复1点，体力有限小主要合理分配哦~||【商店】|1.小主可以在商店中给心仪的皇子购买时装，亲手打造皇子的造型，出门更加般配哦~||【绘画】|1.小主收集和该皇子的绘画都收集在此处，绘画可增加皇子的属性值，小主们加油收集哦~||【技能】|1.小主可以升级皇子技能，提升伙伴们的综合实力哦~"},
        {"id":299,"type":74,"title":"","des":"【帮助说明】|1.仅2019年12月20日之前注册的角色可参与本活动|2.点击前往获得可前往每日任务处查看活跃度任务|3.完成每日任务可以累积活跃度，活跃度达到相应等级即可领取对应的道具奖励|4.本活动与携君一梦活动互斥，每位玩家仅能参与一个"},
        {"id":300,"type":75,"title":"","des":"【帮助说明】|1、通过限时活动、充值活动、元宝购买可获得圣诞星尘，每位玩家首次进入活动时免费赠送200圣诞星尘。|2、消耗圣诞星尘可进行翻牌冒险，每次翻牌可获得的积分及星尘消耗数量根关卡等级变动如下：|第一关每次翻牌消耗5个星尘并获得2积分|第二关每次翻牌消耗10个星尘并获得3积分|第三关每次翻牌消耗20个星尘并获得4积分|第四关每次翻牌消耗35个星尘并获得5积分|第五关每次翻牌消耗50个星尘并获得6积分|第六关每次翻牌消耗70个星尘并获得7积分|第七关每次翻牌消耗90个星尘并获得8积分|无限关每次翻牌消耗100个星尘并获得9积分|3、获得圣诞道具将额外增加积分：|圣诞钥匙积分+5|圣诞树积分+3|圣诞铃铛积分+2|4、排行榜积分为累积每次翻牌积分和圣诞道具积分。|5、翻牌冒险时可随机获得圣诞宝箱、圣诞铃铛或游戏道具。|6、每个关卡有不同层，可随时在各层切换进行冒险，每一层仅有一个圣诞宝箱，获得后打开随机获得圣诞钥匙或圣诞树，每个关卡仅会获得一把圣诞钥匙，获得圣诞钥匙即通关本关卡，可前往下一关进行冒险，集齐所有圣诞树即可领取绿肥红瘦（衣服）。|7、通关每一关卡可在活动主界面领取本关卡通关奖励，每关卡通关奖励仅可领取一次，通关后的关卡也可以进行翻牌冒险。|8、通关第七关并获得所有圣诞树后可以前往无限关卡进行冒险。|9、无限关中仅有一把钥匙，其余圣诞宝箱打开为圣诞铃铛，获得钥匙后可以点击下方刷新按钮进行重置本关，刷新重置后无限关卡所有层均重置。|10、玩家收集的圣诞铃铛可以在兑换商城内兑换道具。|11、圣诞漫游记活动持续7天，额外有一天兑换商城兑换时间，请合理安排游戏时间。"},
        {"id":301,"type":76,"title":"【帮助说明】","des":"1、每位玩家首次进入活动时免费赠送50个孔明灯。活动期间，玩家可通过使用道具孔明灯进行祈福，可获得兑换道具元气。|2、玩家使用1次孔明灯祈福可获得1积分及1元气，使用十次孔明灯祈福可获得10积分及10元气，每次祈福可随机获得额外道具可能为元气或其他游戏道具。|3、玩家可前往兑换商城使用元气兑换游戏道具。|4、累计积分达到相应等级，可领取相应阶段的奖励，累计达到第8档可免费领取娇鸾秋风（衣服）。"},
        {"id":302,"type":13,"title":"【皇子人脉】","des":"1.皇子头像的背景颜色代表着宫中不同的人脉党派|2.气运：通过主线获得，该值体现了目前该皇子在皇子争夺中占据优势的程度，你的每一次抉择有可能改变他们的命运|3.羁绊：通过主线关卡、书信、羁绊故事、日常特殊奖励、郊祀献礼、皇子应援等玩法可以获得"},
        {"id":303,"type":77,"title":"【帮助说明】","des":"1、琳琅坊每日将在10、22点触发一次系统自动开奖，或当期奖品库存为0时立即开奖；每期开奖后5分钟为发奖期，发奖期结束则开始下一期。|2、每期奖品前两小时为购买保护期，保护期内每位玩家可以购买三次库存，勋贵等级每增加一级，每期购买次数则增加一次，购买一次库存可立即获得一份随机道具，保护期后玩家可一次性购买全部剩余库存。|3、玩家每期开奖前可按照购买库存次数领取相应的奖励。|4、玩家可在开奖记录中查看活动期内所有的开奖记录。|5、若获得已有服饰，则按一定比例转换为银梳。"},
        {"id":304,"type":78,"title":"【玩法介绍】","des":"1.活动期间，消耗体力可以点击下方随便走走到达地图上随机地点，也可以点击地图上的地点使用元宝直接前往，每点体力恢复时间为20分钟。|2.到达不可寻访地点即可获得随机道具奖励，若到达可寻访地点即可消耗美食帖进行寻访，每消耗一张美食帖能且获得一份美食和一点积分。|3.活动期间，累计相应数量的五种美食可在兑换商城中兑换活动套装，也可以兑换成不同数量的京城烤鸭,京城烤鸭可以兑换游戏道具。|4.到达不同地点，可获得相应积分，活动期间累计地点积分和美食积分计入积分排行，活动结束后排行奖励将按积分排名自动发放邮箱。|5.地点积分规则如下：|盛京府、开封府1分|济南府、江宁府、南昌府、长沙府2分|杭州府、福州府、广州府3分"},
        {"id":305,"type":79,"title":"【活动帮助】","des":"1、点击“开始游戏”需消耗一张入场券，在5秒内快速点击掉落的红包进行抢夺，根据时限内抢夺的红包进行计分。|2、点击“碰碰运气”可直接消耗入场券获得一局游戏的结算道具。|3、入场券每日购买上限为100张。|4、参与活动可获得红包道具，1个红包为1积分，计入积分排行榜和个人累计奖励，红包道具可至兑换商城兑换物品。|5、活动中掉落不同颜色红包所对应的红包道具数量不同：红色红包可获得1个红包道具，黄色红包可获得3个红包道具，蓝色红包可获得5个红包道具，粉色红包可获得10个红包道具。|6、活动中每抢夺到一个红包有几率获得一个额外日常道具。"},
        {"id":307,"type":80,"title":"【玩法介绍】","des":"1.活动期间，玩家通过使用道具姻缘签进行求签，获得兑换道具情缘|2.求签将根据签文的品阶，获得随机道具及不同伙伴的对应羁绊值和情缘值|3.玩家可以使用情缘前往兑换商城兑换游戏道具|4.活动结束后，将根据总情缘值排行发放奖励|5.各伙伴的情缘值累计到不同数量，玩家可以领取不同阶段的奖励"},
        {"id":308,"type":81,"title":"【活动帮助】","des":"1、活动期间，玩家可以使用仙女棒道具参与烟花烂漫活动燃放仙女棒|2、仙女棒可以通过系统赠送，元宝购买及金鸾玉凤期间四个活动获得|3、火树银花和星光熠熠可以在兑换商城内兑换其他时装及道具|4、燃放仙女棒有概率获得游戏道具，银梳，火树银花和星光熠熠。每燃放一个仙女棒累计一点积分，积分会计入积分排行榜|5、燃放十次仙女棒将会获赠一个仙女棒，燃放五十次赠送一个火树银花，奖励在右上方累计，需要玩家自行点击领取|6、建议玩家在活动结束前使用完道具，避免不必要的损失"},
        {"id":309,"type":82,"title":"【活动帮助】","des":"1、金銮玉凤活动持续时间为一个月。|2、玩家可以在绣罗生处收集，集齐『娓娓娇杏套装的特效及背景』、『薄樱戏鲤套装的特效及背景』和『浅草苜蓿套装的特效及背景』后，可领取『娓娓娇杏（衣服）』，同套服饰中的含露香雪（头饰）和玲珑闲月（耳饰）则需要从里程碑奖励中获得领取。|3、玩家可以在金銮玉凤处集齐『娓娓娇杏套装』、『薄樱戏鲤套装』和『清芳妙云套装』后，就可以领取『浅草苜蓿套装(衣服、头饰和耳环)』|4、 玩家可以在金銮玉凤界面前往【烟花烂漫】、【待月西厢】、【春日踏青】、【星雨落灯】和【春耕活动】活动，若活动未开放或已结束则无法进入。|5、玩家使用仙女棒道具会累积里程碑使用数量，达到一定使用数量可以领取精美奖励，开启舞狮还会有额外大礼。|6、建议玩家在活动结束前及时兑换时装，领取已完成之奖励，避免不必要的损失。"},
        {"id":310,"type":83,"title":"【活动帮助】","des":"1、集齐『微阳初曦套装』、『梦溪归尘套装』和『青鸢遗梦套装』后，可领取『山月拂衣（衣服）』。|2、同套服饰中的『泗水飞红（耳饰）』和『花坞苹汀（头饰）』则需要从里程碑奖励中获得领取。"},
        {"id":311,"type":84,"title":"【活动帮助】","des":"集齐『莲芰香清套装』、『山月拂衣套装』和『千娇照水套装』后，可领取『春熙霜干套装(衣服、头饰和耳环)』。"},
        {"id":312,"type":85,"title":"【活动帮助】","des":"1.活动持续十四天，有额外一天展示时间用于兑换道具|2.活动期间每日9:00-24:00可以在游戏界面寻找新春红包，9:00时生成15个，之后每隔10分钟生成1个红包，新春红包存储上限为20个，每日最多可生成105个，生成红包数量每日重置|3.可以找到新春红包的场景有：游戏主界面，出城界面，巡宫界面，静心阁界面，珍宝阁界面，祈福宫界面，御膳房界面，书院界面|4.打开新春红包必得一个春禧红包，并可获得一个随机道具，记得偶尔上线去场景界面找一找哦|5.每天10:00,16:00,20:00系统将会发放福禄红包，有效期为1小时，福禄红包的元宝金额等于上个时间段内全服玩家找到的新春红包的数量，发放福禄红包个数为全服找红包总人数的60%|6.每次福禄红包开启，每个玩家仅能领取一次，福禄红包将在开启后的十分钟或全部领完之后公布领取排名，排名根据抢到福禄红包内元宝数量排序，排名前三名为幸运玩家，十分钟后领取的玩家不会计入榜中|7.幸运玩家可以在幸运红包处点击开启以自己署名的幸运红包，红包份数为10份，每个幸运红包全服玩家均可领取一份，先到先得|8.幸运红包内元宝将由系统提供，幸运红包开启十分钟内若幸运玩家开启，则有效期为1小时，若未点击开启则会失效，不可以领取|9.领取福禄红包，幸运红包，发放幸运红包都可以获赠一定数量的春禧红包10.春禧红包可在兑换商城中兑换限定宠物科科和游戏道具|11.积分排行仅做记录展示，玩家可以在积分排行处查看活动排行，在红包记忆处查看自己抢红包的情况"},
        {"id":313,"type":86,"title":"【活动帮助】","des":"1、活动期间，玩家可使用“荷花”进行抽奖。|2、有概率获得游戏内资源道具、头饰、衣服、耳饰、背景、灵宠等。|3、若获得已有服饰，则按一定比例转换为“花灯”|4、“花灯”可前往兑换商城内使用。|5、“荷花”可参与限时活动任务获得。|6、“荷花”按照使用个数计入积分排行榜和累计奖励积分。|7、“荷花”使用达到一定次数时，抽取十连可减少每次使用的“荷花”：|①1~50分，每次十连消耗10个道具|②51~100分，每次十连消耗9个道具|③101~150分，每次十连消耗8个道具|④151~200分，每次十连消耗7个道具|⑤201~250分，每次十连消耗6个道具|⑥251分及以上，每次十连消耗5个道具。"},
        {"id":314,"type":87,"title":"【活动帮助】","des":"1.充值，元宝消耗和限时活动可以直接获得情人节礼盒|2.开启情人节礼盒将随机获得五种食材的一种，有几率额外获得友情道具|3.点击“制作”按钮，将合成所拥有材料可合成最大数量的爱心巧克力，每制作一份爱心巧克力消耗五种食材各一份|4.爱心巧克力可至兑换商城兑换物品|5.可通过上交多余食材兑换爱心玫瑰，爱心玫瑰可以用对兑换指定食材|6.姐妹之间可互相赠送食材，每日最多可以赠送10次，受赠20次，成功赠送5次和10次将有友情道具奖励|7.玩家可以对好友使用友情道具，增加好友亲密关系，友情道具赠送和受赠均无上限|8.制作一份爱心巧克力获得一点积分，积分参与排行榜排名，制作一定数量的爱心巧克力可以获得进度条宝箱奖励"},
        {"id":315,"type":88,"title":"【玩法介绍】","des":"1.活动时间为七天，每日任务可累计完成，结束后有预留24小时的领取时间，到时活动入口将会关闭，小主们别忘记及时领取活动奖励哦！|2.活动第八天，每日福利、超值购、任务奖励将不可领取，仅可领取七日庆典活动奖励。|3.“七日登录”签到积分登陆时自动增加。|4.“七日登录”已参与的玩家在活动开启时，将显示已领取，并自动增加对应积分。|5.VIP双倍奖励不包括积分。|6.达到对应积分档位可以领取：周卡、套装部件、伙伴洪承畴等奖励。|7.套装部件需要获得任务积分才可领取，领取完出现下一档部件，出现顺序依次为：耳饰、头饰、衣服。"},
        {"id":316,"type":89,"title":"【活动帮助】","des":"1、通过限时活动、充值活动、元宝购买可获得缤纷花粉，每位玩家首次进入活动时免费赠送200缤纷花粉。|2、消耗缤纷花粉可进行翻牌冒险，每次翻牌可获得的积分及花粉消耗数量根关卡等级变动如下：|第一关每次翻牌消耗5个花粉并获得2积分|第二关每次翻牌消耗10个花粉并获得3积分|第三关每次翻牌消耗20个花粉并获得4积分|第四关每次翻牌消耗35个花粉并获得5积分|第五关每次翻牌消耗50个花粉并获得6积分|第六关每次翻牌消耗70个花粉并获得7积分|第七关每次翻牌消耗90个花粉并获得8积分|无限关每次翻牌消耗100个花粉并获得9积分|3、获得樱花道具将额外增加积分：|扶桑樱花积分+5|寒绯樱积分+3|山樱花积分+2|4、排行榜积分为累积每次翻牌积分和樱花道具积分。|5、翻牌冒险时可随机获得樱花宝箱、山樱花或游戏道具。|6、每个关卡有不同层，可随时在各层切换进行冒险，每一层仅有一个樱花宝箱，获得后打开随机获得扶桑樱花或寒绯樱，每个关卡仅会获得一把扶桑樱花，获得扶桑樱花即通关本关卡，可前往下一关进行冒险，集齐所有寒绯樱即可领取青溪看鹤（衣服）。|7、通关每一关卡可在活动主界面领取本关卡通关奖励，每关卡通关奖励仅可领取一次，通关后的关卡也可以进行翻牌冒险。|8、通关第七关并获得所有寒绯樱后可以前往无限关卡进行冒险。|9、无限关中仅有一把扶桑樱花，其余樱花宝箱打开为山樱花，获得扶桑樱花后可以点击下方刷新按钮进行重置本关，刷新重置后无限关卡所有层均重置。|10、玩家收集的山樱花可以在兑换商城内兑换道具。|11、樱花浪漫行活动持续7天，额外有一天兑换商城兑换时间，请合理安排游戏时间。"},
        {"id":317,"type":90,"title":"【活动帮助】","des":"1.通过充值活动，限时活动及元宝购买获得祈风符道具，每个玩家首次进入活动免费赠送30个祈风符|2.玩家开局获得鹞鹰纸鸢，纸鸢会根据玩家消耗的祈风符数量自动升级，纸鸢的详细信息可以点开纸鸢类型进行查看|3.纸鸢每小时会上涨一定的高度，并损耗一定耐久度，耐久度为0时纸鸢将无法正常飞行|4.玩家可以点击修复纸鸢，将纸鸢耐久度补满，修理60点消耗祈风符*1（消耗数量向上取整）|5.玩家选择相应的祈风选项，将消耗相应的祈风符并必得与消耗数量相同的风之馈赠和随机日常道具；耐久度大于0时可祈风一次，耐久度大于50时可选择倍数祈风|风的类型如下|东风      升高3     减耐久2    概率20%|春风      升高6     减耐久0    概率5%|夏风      升高3     减耐久0    概率15%|秋风      升高6     减耐久5    概率15%|冬风      升高1     减耐久0    概率20%|西北风   升高1     减耐久1    概率25%|6.玩家可以在纸鸢旁查看纸鸢的信息和状态|7.纸鸢升高的高度将会计入排行，活动结束后会根据排名发放奖励|8.玩家可以在兑换商城中使用风之馈赠兑换时装和道具|9.活动持续7天，额外有一天可以在兑换商城中兑换道具，请合理安排游戏时间"},
        {"id":318,"type":91,"title":"【活动帮助】","des":"1.活跃基金和凌霄基金可同时购买和领取|2.基金奖励需前一档领取完，才可继续领取下一档奖励，不可跳过领取|3.活跃基金充值激活后，开始计算累积登录，开启期间每日活跃度互相叠加，不会重置|4.活跃基金和凌霄基金所有奖励领取完毕后，成长基金活动按钮消失"},
        {"id":319,"type":92,"title":"【活动帮助】","des":"1.通过充值活动、限时活动及元宝购买获得银瓜子道具，每个玩家首次进入活动免费赠送10个银瓜子；|2.每消耗1个银瓜子累计1积分，积分计入排行榜及累计奖励；|3.每次十连将额外赠送一个金瓜子；|4.金瓜子可在兑换商城内兑换时装及道具；|5.玩家可在抽奖记录中查看抽取的奖励内容，仅记录最近50条；|6.每次抽奖可获得与消耗道具相应个数的随机道具，每次抽奖可获得金瓜子的概率为24%；|7.活动持续7天，额外有一天可以在兑换商城中兑换道具，请合理安排游戏时间。"},
        {"id":320,"type":93,"title":"【活动帮助】","des":"1.可从3名皇子中选择一名心仪的皇子进行赠礼；|2.玩家可以通过限时活动，元宝购买及充值活动获得礼物匣；|3.打开礼物匣可以随机获得玉玦，折扇和手帕中的一种，较小概率同时获得三件；|4.可以向皇子赠送玉玦，折扇和手帕，也可以花费银两赠送香包，香包每天有45次赠送上限；|5.注意皇子的反馈，赠送他喜欢的礼物时，能更快的增加好感度；|6.使用香包不会收到皇子的反馈；|7.好感度等级提升时，会赠送一定数量的红玫瑰；|8.不同的皇子，会回赠不同的道具，皇子有一定概率回赠红玫瑰；|9.送礼次数计入累计奖励，三个皇子的好感度计入排行奖励，活动结束后根据排名发放奖励"}
    ]
}